@extends('layouts.app')

@section('title', 'Stuti/Arti')

@section('content')
<div class="container-fluid">
    <div class="row">
        <div class="col-md-4 col-12 text-center mt-4">
            <h2 class="fs-4 text-primary bold">।। भगवान श्री चित्रगुप्त जी की स्तुति।।</h2>
            <p>
               <span> जय चित्रगुप्त यमेश तव, शरणागतम् शरणागतम्। </span>
               <br>
               <span>  जय पूज्यपद पद्मेश तव, शरणागतम् शरणागतम्।। </span>
            </p>

            <p>
                <span>  जय देव देव दयानिधे, जय दीनबन्धु कृपानिधे। </span><br>
                <span>   कर्मेश जय धर्मेश तव, शरणागतम् शरणागतम्।। </span>
            </p>
           
        <p>
            <span>    जय चित्र अवतारी प्रभो, जय लेखनीधारी विभो। </span><br>
            <span>   जय श्यामतम, चित्रेश तव, शरणागतम् शरणागतम्।। </span>
        </p>
        <p>
            <span>     पुर्वज व भगवत अंश जय, कास्यथ कुल, अवतंश जय। </span><br>
            <span>   जय शक्ति, बुद्धि विशेष तव, शरणागतम् शरणागतम्।। </span>
        </p>
        <p>
            <span>  जय विज्ञ क्षत्रिय धर्म के, ज्ञाता शुभाशुभ कर्म के। </span><br>
            <span> जय शांति न्यायाधीश तव, शरणागतम् शरणागतम्।। </span> 
        </p>
        <p>
            <span>   जय दीन अनुरागी हरी, चाहें दया दृष्टि तेरी। </span><br>
            <span>   कीजै कृपा करूणेश तव, शरणागतम् शरणागतम्।। </span>
        </p>
        <p>
            
            <span>   तब नाथ नाम प्रताप से, छुट जायें भव, त्रयताप से। </span><br>
            <span>     हो दूर सर्व कलेश तव, शरणागतम् शरणागतम्।। </span>

        </p>
        <p>
            <span>  जय चित्रगुप्त यमेश तव, शरणागतम् शरणागतम्। </span><br>
            <span>  जय पूज्य पद पद्येश तव, शरणागतम् शरणागतम्।। </span>
        </p>
                                      
            </p>
        </div>
        
        <div class="col-12 col-md-4  text-center mt-4">
            <h2 class="fs-4 text-primary mb-3 bold">।। भगवान श्री चित्रगुप्त जी की आरती।।</h2>
            
            <p class="fs-6 text-center">
                <span>ओम् जय चित्रगुप्त हरे, स्वामी जय चित्रगुप्त हरे।</span><br>
                <span>भक्तजनों के इच्छित, फल को पूर्ण करे।।</span>
            </p>
            <p>
                <span>विघ्न विनाशक मंगलकर्ता, सन्तन सुखदायी।</span><br>
                <span>भक्तों के प्रतिपालक, त्रिभुवन यश छायी।। ओम् जय…।।</span>
            </p>
             <p>
                <span>रूप चतुर्भुज, श्यामल मूरत, पीताम्बर राजै।</span><br>
                <span>मातु इरावती, दक्षिणा, वाम अंग साजै।। ओम् जय…।।</span>
            </p>
            <p>
                <span>कष्ट निवारक, दुष्ट संहारक, प्रभु अंतर्यामी।</span><br>
                <span>सृष्टि सम्हारन, जन दु:ख हारन, प्रकट भये स्वामी।। ओम् जय..।।</span>
            </p>
            <p>
                <span>कलम, दवात, शंख, पत्रिका, कर में अति सोहै।</span><br>
                <span>वैजयन्ती वनमाला, त्रिभुवन मन मोहै।। ओम् जय…।।</span>
            </p>
            <p>
                <span>विश्व न्याय का कार्य सम्भाला, ब्रम्हा हर्षाये।</span><br>
                <span>कोटि कोटि देवता तुम्हारे, चरणन में धाये।। ओम् जय…।।</span>
            </p>
            <p>
                <span>नृप सुदास अरू भीष्म पितामह, याद तुम्हें कीन्हा।</span><br>
                <span>वेग, विलम्ब न कीन्हौं, इच्छित फल दीन्हा।। ओम् जय…।।</span>
            </p>
            <p>
                <span>दारा, सुत, भगिनी, सब अपने स्वास्थ के कर्ता।</span><br>
                <span>जाऊँ कहाँ शरण में किसकी, तुम तज मैं भर्ता।। ओम् जय…।।</span>
            </p>
            <p>
                <span>बन्धु, पिता तुम स्वामी, शरण गहूँ किसकी।</span><br>
                <span>तुम बिन और न दूजा, आस करूँ जिसकी।। ओम् जय…।।</span>
            </p>
            <p>
                <span>जो जन चित्रगुप्त जी की आरती, प्रेम सहित गावैं।</span><br>
                <span>चौरासी से निश्चित छूटैं, इच्छित फल पावैं।। ओम् जय…।।</span>
            </p>
            <p>
                <span>न्यायाधीश बैंकुंठ निवासी, पाप पुण्य लिखते।</span><br>
                <span>‘नानक’ शरण तिहारे, आस न दूजी करते।। ओम् जय…।।</span>
            </p>
        </div>
        
        <div class="col-12 col-md-4 mx-auto text-center mt-4">
            <h2 class="fs-4 text-primary mb-3 bold">।। भगवान श्री चित्रगुप्त जी की आरती।।</h2>
            
            <p class="fs-6 text-center">
                <span>श्री विरंचि कुलभूषण, यमपुर के धामी।</span><br>
                <span>पुण्य पाप के लेखक, चित्रगुप्त स्वामी।।</span>
            </p>
            <p>
                <span>सीस मुकुट, कानों में कुण्डल अति सोहे।</span><br>
                <span>श्यामवर्ण शशि या मुख, सबके मन मोहे।।</span>
            </p>
            <p>
                <span>भाल तिलक से भूषित, लोचन सुविशाला।</span><br>
                <span>शंख सरीखी गरदन, गले में मणिमाला।।</span>
            </p>
            <p>
                <span>अर्ध शरीर जनेऊ, लम्बी भुजा छाजै।</span><br>
                <span>कमल दवात हाथ में, पादुक परा भ्राजे।।</span>
            <p>
                <span>नृप सौदास अनर्थी, था अति बलवाला।</span><br>
                <span>आपकी कृपा द्वारा, सुरपुर पग धारा।।</span>
            </p>
            <p>
                <span>भक्ति भाव से यह आरती जो कोई गावे।</span><br>
                <span>मनवांछित फल पाकर सद्गति पावे।।</span>
            </p>
        </div>
        
    </div>
</div>
@endsection