<?php
return [

    // header

  'kayastha_enews' => 'कायस्थ ई-न्यूज़',
  'matrimonial'=>'वैवाहिक',
'matrimonial_form' => 'वैवाहिक फॉर्म',
'matrimonial_list' => 'वैवाहिक सूची',
'kks_membership' => 'के.के.एस सदस्यता',
'membership_registration' => 'सदस्यता पंजीकरण',
'members_list' => 'सदस्यों की सूची',
'events' => 'कार्यक्रम',
'contact-us' => 'संपर्क',
'Core_Committee'=>'मुख्य समिति',
'Female_Committee'=>'महिला समिति',
'Youth_Committee'=>'युवा समिति',

    // home page
    'welcome' => ' स्वागत',
    'name' => 'कायस्थ कल्याण समिति',
    'call_us'=> 'हमें फोन करें',
    'mail_us'=> 'हमें मेल करें',
    'latest_updates'=>'हाल की खबरें',
    'kks_presidents'=>'KKS के पूर्व अध्यक्ष',
    'about_us'=>'हमारे बारे में',
    'choose_us'=>'लोग हमें क्यों चुनते हैं!',
    'about_content'=>'कायस्थ कल्याण समिति, का गठन 2015 में किया गया था और इस संस्था को रजिस्टर करवाया गया । जोधपुर में कार्य कर रही यह एक non – profit संस्था है जो कायस्थ समाज के हित में कार्य करती है।',
    'contact'=>'हमसे सीधे 24/7 कॉल करें और मुफ्त परामर्श प्राप्त करें',
    'years_of_service'=>'सेवा के वर्ष',
    'trusted_members'=>'सदस्य',
    'our_services'=>'हमारी सेवाएँ',
    'explore_our_services'=>'हमारी सेवाओं का अन्वेषण करें',
    'charity'=>'सामाजिक सेवा',
    'charity_content'=>'के.के. एस. जोधपुर समाज सेवा के लिए समर्पित है, जरुरतमंदों की मदद करता है, दयालुता फैलाता है और बेहतर समाज के लिए कल्याणकारी कार्यों का समर्थन करता है।',
    'donation'=>'दान',
    'donation_content'=>'के.के. एस. जोधपुर अपने दान के लिए स्वागत करता है, जो सामुदायिक विकास, जरुरतमंदों की मदद और समाज कल्याण को सकारात्मक और स्थायी प्रभाव देने में सहायक होता है।',
    'disaster'=>'आपदा राहत एवं पुनर्वास',
    'disaster_content'=>'के.के. एस. जोधपुर आपदा राहत और पुनर्वास प्रदान करता है, प्रभावित समुदायों को आवश्यक संसाधन, आश्रय और सहायता देता है, ताकि वे कठिनाइयों के बाद मजबूत बन सकें।',
    'education_support'=>'शिक्षा सहायता',
    'education_support_content'=>'के.के. एस. जोधपुर वंचित बच्चों को शिक्षा समर्थन प्रदान करता है, सीखने के संसाधन, मार्गदर्शन और अवसर देकर उन्हें शैक्षणिक सफलता और उज्जवल भविष्य बनाने में मदद करता है।',
    'healthcare_assistance'=>'स्वास्थ्य देखभाल सहायता',
    'healthcare_assistance_content'=>'के.के. एस. जोधपुर जरुरतमंदों को स्वास्थ्य सहायता प्रदान करता है, चिकित्सा सहायता, जागरूकता कार्यक्रम और समर्थन देकर समुदायों में स्वास्थ्य और कल्याण सुधारता है।',
    'woman'=>'महिला एवं बाल सशक्तिकरण',
    'woman_content'=>'के.के. एस. जोधपुर महिला एवं बाल सशक्तिकरण के लिए प्रयास करता है, महिलाओं और बच्चों को सशक्त बनाने, सुरक्षा और अवसर प्रदान करने, और समाज में समानता बढ़ाने में मदद करता है।',
    'yearly_book'=>'वार्षिक पुस्तक',
    'kayasth_upliftment'=>'कायस्थ अभ्युदय',
    'book_content'=>'कायस्थ अभ्युदय पुस्तिका कायस्थ कल्याण समिति जोधपुर द्वारा प्रकाशित की गयी प्रथम वार्षिक पुस्तिका है । इस पुस्तिका में कायस्था कल्याण समिति से जुड़े जोधपुर के सभी कायस्थ परिवारों की जानकारी आपको इसमें उपलब्ध मिल जाएगी। इस वार्षिक पुस्तिका को आप PDF में निचे दिए गए बटन द्वारा डाउनलोड कर सकते है।',
    'read_more'=>'और पढ़ें',
    'download_pdf'=>'डाउनलोड पीडीएफ ',
    'footer_text'=>'कायस्थ कल्याण समिति समाज के कल्याण और विकास के लिए कार्यरत एक गैर-लाभकारी संस्था है।',
    'login' => 'लॉगिन',
    'register' => 'रजिस्टर',

// committee

'core' => 'मुख्य समिति के सदस्य',
    'female' => 'महिला समिति के सदस्य',
    'youth' => 'युवा समिति के सदस्य',
    'select' => 'समिति चुनें',


    
    // footer
    'terms-conditions'=>'नियम और शर्तें',
    'privacy-policy'=>'गोपनीयता नीति',
    'stuti_arti'=>'स्तुति/आरती',












    // business section
    'business_title' => 'व्यवसाय',
    'business_heading' => 'के.के.एस जोधपुर में सक्रिय व्यवसायों का अन्वेषण करें',
    'business_description' => 'यहाँ आप हमारे प्लेटफ़ॉर्म पर सत्यापित और सक्रिय सभी पंजीकृत व्यवसाय देख सकते हैं। सूची ब्राउज़ करें और अधिक जानने के लिए उनकी वेबसाइट पर जाएँ।',
    'register_business_btn' => 'व्यवसाय पंजीकृत',
    'active_businesses_btn' => 'सक्रिय व्यवसाय',

    // e-news page
    'enews_page_title' => 'कायस्थ कल्याण समिति समाचार',
];
